{
  "jobs": [
    {
      "id": 1,
      "title": "Desarrollador Frontend",
      "vertical": "Tecnología",
      "location": "Santiago",
      "workMode": "Hybrid",
      "jobType": "Part-time",
      "description": {
        "aboutUs": "Buscamos un desarrollador con experiencia en React.",
        "aboutYou": "Tienes pasión por crear interfaces limpias y funcionales, y disfrutas trabajar en equipo.",
        "ourWorkPlace": "Ambiente ágil y colaborativo, con enfoque en innovación continua.",
        "ourBenefits": "Días libres extra, capacitaciones pagadas y trabajo remoto parcial.",
        "yourRole": "Diseñar y desarrollar componentes reutilizables para nuestras aplicaciones.",
        "responsibilities": "Escribir código limpio, participar en code reviews, colaborar con el equipo de diseño.",
        "skillsAndExperience": "Experiencia en React, TypeScript, HTML, CSS y consumo de APIs."
      }
    },
    {
      "id": 2,
      "title": "Analista de Datos",
      "vertical": "Tecnología",
      "location": "Ciudad de México",
      "workMode": "Remote",
      "jobType": "Full-time",
      "description": {
        "aboutUs": "Se requiere analista con experiencia en SQL y Python.",
        "aboutYou": "Eres curioso por naturaleza y te encanta descubrir patrones en los datos.",
        "ourWorkPlace": "Totalmente remoto, con reuniones semanales de equipo y ambiente horizontal.",
        "ourBenefits": "Bono anual, clases de inglés y días de salud mental.",
        "yourRole": "Transformar datos en insights para apoyar la toma de decisiones.",
        "responsibilities": "Crear dashboards, mantener bases de datos limpias, y trabajar con stakeholders.",
        "skillsAndExperience": "Dominio de SQL, Python, y herramientas como Power BI o Tableau."
      }
    },
    {
      "id": 3,
      "title": "Desarrollador Backend",
      "vertical": "Tecnología",
      "location": "Santiago",
      "workMode": "Hybrid",
      "jobType": "Full-time",
      "description": {
        "aboutUs": "We are Raven, a unique blend of consulting, creative and technology capabilities united with a single focus: We ideate, build, and launch new value propositions that materialize our clients' potential.",
        "aboutYou": "Tienes experiencia en backend y disfrutas construir soluciones escalables.",
        "ourWorkPlace": "Oficinas modernas en Santiago y posibilidad de trabajo remoto parcial.",
        "ourBenefits": "Seguro médico, capacitaciones técnicas y snacks ilimitados.",
        "yourRole": "Desarrollar y mantener servicios backend robustos.",
        "responsibilities": "Diseñar APIs, colaborar con frontend y garantizar la calidad del código.",
        "skillsAndExperience": "Experiencia en Node.js, bases de datos SQL y arquitectura RESTful."
      }
    },
    {
      "id": 4,
      "title": "Data Science JR",
      "vertical": "Growth",
      "location": "Ciudad de México",
      "workMode": "Remote",
      "jobType": "Full-time",
      "description": {
        "aboutUs": "Se requiere analista con experiencia en SQL y Python.",
        "aboutYou": "Te encanta experimentar con datos y probar modelos predictivos.",
        "ourWorkPlace": "Remoto con sesiones virtuales de equipo y apoyo constante.",
        "ourBenefits": "Licencia de software, acceso a cursos online y horario flexible.",
        "yourRole": "Apoyar al equipo de ciencia de datos en la exploración de nuevas oportunidades.",
        "responsibilities": "Preprocesar datos, evaluar modelos y documentar hallazgos.",
        "skillsAndExperience": "Conocimiento de Python, Pandas, SQL y fundamentos de machine learning."
      }
    },
    {
      "id": 5,
      "title": "Talent Pool Wings",
      "vertical": "Wings",
      "location": "Santiago",
      "workMode": "Remote",
      "jobType": "Full-time",
      "description": {
        "aboutUs": "Se requiere analista con experiencia en CM, UX/UI.",
        "aboutYou": "Tienes una mirada estratégica y creativa, y sabes comunicar con claridad.",
        "ourWorkPlace": "Trabajo remoto 100% con encuentros virtuales periódicos.",
        "ourBenefits": "Bono por desempeño, presupuesto anual para libros/cursos y ambiente inclusivo.",
        "yourRole": "Apoyar procesos de selección y mejorar la experiencia del talento.",
        "responsibilities": "Entrevistar candidatos, actualizar bases de datos y coordinar con líderes.",
        "skillsAndExperience": "Conocimiento en gestión de talento, habilidades de comunicación y herramientas como Notion y Figma."
      }
    }
  ]
}
